Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Settings_SystemTray_Setting_BatteryStyle.Header
source: Style
ar_aa: النمط
bg_bg: Стил
ca_es: Estil
cs_cz: Typ ikony
da_dk: Batteriikon
de_de: Stil
el_gr: Εικονίδιο μπαταρίας
es_es: Estilo
es_mx: Estilo del icono de la bateria
fa_ir: لوگو باتری
fi_fi: Tyyli
fil: i-Style
he_il: סמל סוללה
hi_in: बैटरी आइकन
hr_hr: Stil
hu_hu: Stílus
id_id: Ikon baterai
it_it: Stile
ja_jp: バッテリーアイコン
kn_in: ಶೈಲಿ
lt_lt: Akumuliatoriaus piktograma
mn_mn: Загвар
ms_my: Ikon bateri
nl_nl: Batterij pictogram
pl_pl: Wygląd ikony baterii
pt_br: Estilo
pt_pt: Estilo
ro_ro: Simbol baterie
ru_ru: Вид
sq_al: Ikona e baterisë
te_in: శైలి
tr_tr: Stil
uk_ua: Піктограма батареї
ur_pk: بیٹری کا آئیکن
vi_vn: Biểu tượng pin
yue: 風格
zh_tw: 樣式

# Settings_SystemTray_Text4_menu1.Text
source: Icon
ar_aa: أيقونة
bg_bg: Икона
ca_es: Icona
cs_cz: Ikona
da_dk: Ikon
el_gr: Αναλογικό
es_es: Icono
es_mx: Icono
fa_ir: آیکون
fi_fi: Kuvake
fr_fr: Icône
he_il: אייקון
hi_in: आइकन
hr_hr: Ikona
hu_hu: Ikon
id_id: Ikon
it_it: Icona
ja_jp: アイコン
kn_in: ಪ್ರತಿಮೆ
lt_lt: Piktograma
mn_mn: Дүрс
ms_my: Ikon
nl_nl: Icoon
pl_pl: Ikona
pt_br: Ícone
pt_pt: Ícone
ro_ro: Iconiță
ru_ru: Значок
sq_al: Ikonë
te_in: చిహ్నం
tr_tr: Görünüm
uk_ua: Іконка
ur_pk: آئیکن
vi_vn: Biểu tượng
yue: 圖標
zh_tw: 圖示

# Settings_SystemTray_Text4_menu2.Text
source: Text
ar_aa: نص
bg_bg: Текст
da_dk: Tekst
el_gr: Ψηφιακό
es_es: Texto
es_mx: texto
fa_ir: متن
fi_fi: Teksti
fil: Teksto
fr_fr: Texte
he_il: טקסט
hi_in: टेक्स्ट
hr_hr: Tekst
hu_hu: Szöveg
id_id: Teks
it_it: Testo
ja_jp: テキスト
kn_in: ಅಕ್ಷರ
lt_lt: Užrašas
mn_mn: Текст
ms_my: Teks
nl_nl: Tekst
pl_pl: Tekst
pt_br: Texto
pt_pt: Texto
ru_ru: Текст
sq_al: Tekst
te_in: వచనం
tr_tr: Metin
uk_ua: Текстовий
ur_pk: نمبر
vi_vn: Chữ
yue: 文字
zh_tw: 文字

# Text_Exit
source: Exit
ar_aa: خروج
bg_bg: Изход
ca_es: Sortir
cs_cz: Odejít
da_dk: Luk
de_de: Beenden
el_gr: Έξοδος
es_es: Salir
es_mx: Salir
fa_ir: خروج
fi_fi: Poistu
fil: I-exit
fr_fr: Quitter
he_il: יְצִיאָה
hi_in: band kare
hr_hr: Izlaz
hu_hu: Kilépés
id_id: Keluar
it_it: Esci
ja_jp: 閉じる
kn_in: ನಿರ್ಗಮಿಸಿ
ko_kr: 나가기
lt_lt: Išeiti
lv_lv: Iziet
mn_mn: Гарах
ms_my: Keluar
nb_no: Avslutt
nl_nl: Afsluiten
pl_pl: Wyjdź
pt_br: Sair
pt_pt: Sair
ro_ro: Ieșire
ru_ru: Выход
si_lk: පිටවන්න
sk_sk: Odísť
sl_si: Izhod
sq_al: Dilni
sr_latn: Izlaz
sv_se: Avsluta
te_in: బయటకి దారి
th_th: ออก
tr_tr: Çıkış
uk_ua: Вихід
ur_pk: باہر نکلیں
vi_vn: Thoát
yue: 退出
zh_cn: 退出
zh_tw: 離開

# Text_Help
source: Help
ar_aa: مساعدة
bg_bg: Помощ
ca_es: Ajuda
cs_cz: Pomoc
da_dk: Hjælp
de_de: Hilfe
el_gr: Βοήθεια
es_es: Ayudas
es_mx: Ayuda
fa_ir: کمک
fi_fi: Apua
fil: Tulong
fr_fr: Assistance
he_il: עזרה
hi_in: सहायता
hr_hr: Pomoć
hu_hu: Segitség
id_id: Bantuan
it_it: Aiuto
ja_jp: ヘルプ
kn_in: ಸಹಾಯ
ko_kr: 도움
lt_lt: Pagalba
lv_lv: Palīdzība
mn_mn: Туслаач
ms_my: Bantuan
nb_no: Hjelp
pl_pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro_ro: Ajutor
ru_ru: Помощь
si_lk: උදව්
sk_sk: Pomoc
sl_si: Pomoč
sq_al: Ndihmë
sr_latn: Pomoć
sv_se: Hjälp
te_in: సహాయం
th_th: ช่วยเหลือ
tr_tr: Yardım
uk_ua: Допомога
ur_pk: مدد
vi_vn: Trợ giúp
yue: 幫助
zh_cn: 帮助
zh_tw: 說明

# Text_No
source: No
ar_aa: لا
bg_bg: Не
cs_cz: Ne
da_dk: Nej
de_de: Nein
el_gr: Όχι
fa_ir: خیر
fi_fi: Ei
fil: Hindi
fr_fr: Non
he_il: לא
hi_in: नहीं
hr_hr: Ne
hu_hu: Nem
id_id: Tidak
ja_jp: いいえ
kn_in: ಇಲ್ಲ
ko_kr: 아니오
lt_lt: Ne
lv_lv: Nē
mn_mn: Үгүй
ms_my: Tidak
nb_no: Nei
nl_nl: Nee
pl_pl: Nie
pt_br: Não
pt_pt: Não
ro_ro: Nu
ru_ru: Нет
si_lk: නැත
sk_sk: Nie
sl_si: Ne
sq_al: Jo
sr_latn: Ne
sv_se: Nej
te_in: కాదు
th_th: ไม่
tr_tr: Hayır
uk_ua: Ні
ur_pk: نہیں
vi_vn: Không
yue: 否
zh_cn: 否
zh_tw: 否

# Text_Yes
source: Yes
ar_aa: نعم
bg_bg: Да
ca_es: Sí
cs_cz: Ano
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Si
es_mx: Si
fa_ir: بله
fi_fi: Kyllä
fil: Oo
fr_fr: Oui
he_il: כן
hi_in: हां
hr_hr: Da
hu_hu: Igen
id_id: Ya
it_it: Si
ja_jp: はい
kn_in: ಹೌದು
ko_kr: 예
lt_lt: Taip
lv_lv: Jā
mn_mn: Тиймээ
ms_my: Ya
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
pt_pt: Sim
ro_ro: Da
ru_ru: Да
si_lk: නැත
sk_sk: Áno
sl_si: Da
sq_al: Po
sr_latn: Da
sv_se: Ja
te_in: అవును
th_th: ใช่
tr_tr: Evet
uk_ua: Так
ur_pk: ہان
vi_vn: Có
yue: 是
zh_cn: 是
zh_tw: 是

# Menu_Item3.Content
source: Experimental features
ar_aa: المميزات التجريبية
bg_bg: Експериментални функции
ca_es: Funcions experimentals
cs_cz: Experimentální funkce
da_dk: Eksperimentelle funktioner
de_de: Experimentelle Funktionen
el_gr: Πειραματικές Λειτουργίες
es_es: Características experimentales
es_mx: Funciones experimentales
fa_ir: تنظیمات آزمایشی
fi_fi: Kokeelliset ominaisuudet
fil: Mga experimental na feature
fr_fr: Fonctionnalités expérimentales
he_il: תכונות ניסיוניות
hi_in: प्रायोगिक विशेषताएं
hr_hr: Eksperimentalne značajke
hu_hu: Kísérleti jellemzők
id_id: Fitur Eksperimental
it_it: Funzionalità sperimentali
ja_jp: 試験的機能
kn_in: ಪ್ರಾಯೋಗಿಕ ವೈಶಿಷ್ಟ್ಯಗಳು
ko_kr: 실험적 기능
lt_lt: Eksperimentinės funkcijos
lv_lv: Eksperimentālās funkcijas
mn_mn: Туршилтын шинж чанарууд
ms_my: Ciri-ciri eksperimental
nb_no: Eksperimentelle funksjoner
nl_nl: Experimentele functies
pl_pl: Funkcje eksperymentalne
pt_br: Funcionalidades experimentais
pt_pt: Funcionalidades experimentais
ro_ro: Caracteristici experimentale
ru_ru: Экспериментальные функции
si_lk: පර්යේෂණාත්මක ලක්ෂණ
sk_sk: Experimentálne funkcie
sl_si: Eksperimentalne funkcije
sq_al: Veçori eksperimentale
sr_latn: Eksperimentalne mogućnosti
sv_se: Experimentella inställningar
te_in: ప్రయోగాత్మక లక్షణాలు
th_th: ฟีเจอร์ที่กำลังถูกพัฒนา
tr_tr: Deneysel özellikler
uk_ua: Експериментальні функції
ur_pk: تجرباتی خصوصیات
vi_vn: Các tính năng thử nghiệm
yue: 實驗功能
zh_cn: 实验功能
zh_tw: 實驗性功能

# Menu_Close.Content
source: Exit
ar_aa: أغلق البرنامج
bg_bg: Изход
ca_es: Sortir
cs_cz: Odejít
da_dk: Luk
de_de: Beenden
el_gr: Έξοδος
es_es: Cerrar MagicPods
es_mx: Salir
fa_ir: خروج
fi_fi: Sulje MagicPods
fil: I-exit
fr_fr: Quitter
he_il: יְצִיאָה
hi_in: MagicPods बंद
hr_hr: Izlaz
hu_hu: MagicPods bezárása
id_id: Tutup MagicPods
it_it: Chiudi MagicPods
ja_jp: MagicPodsを終了する
kn_in: ಮ್ಯಾಜಿಕ್ ಪಾಡ್ಸ್ ಮುಕ್ತಾಯ ಮಾಡು
mn_mn: Гарах
nl_nl: Afsluiten
pl_pl: Zamknij MagicPods
pt_pt: Sair
ro_ro: Ieșire
ru_ru: Выход
sq_al: Dilni
te_in: బయటకి దారి
tr_tr: MagicPods'u kapat
uk_ua: Вихід
vi_vn: Đóng MagicPods
yue: 退出
zh_tw: 離開

# Menu_Item4.Content
source: Support
ar_aa: الدعم
bg_bg: Поддръжка
ca_es: Suport
cs_cz: Podpora
da_dk: Hjælp
el_gr: Υποστήριξη
es_es: Soporte
es_mx: Soporte
fa_ir: پشتیبانی
fi_fi: Tuki
fil: Suporta
he_il: תמיכה
hi_in: सहयोग
hr_hr: Podrška
hu_hu: Támogatás
id_id: Dukungan
it_it: Supporto
ja_jp: サポート
kn_in: ಬೆಂಬಲ
ko_kr: 지원
lt_lt: Palaikymas
lv_lv: Atbalsts
mn_mn: Дэмжлэг
ms_my: Sokongan
nb_no: Kundestøtte
nl_nl: Ondersteuning
pl_pl: Wsparcie
pt_br: Suporte
pt_pt: Suporte
ro_ro: Asistență
ru_ru: Поддержка
si_lk: සහාය
sk_sk: Podpora
sl_si: Podpora
sq_al: Suport
sr_latn: Podrška
te_in: మద్దతు
th_th: การสนับสนุน
tr_tr: Destek
uk_ua: Підтримка
ur_pk: حمایت
vi_vn: Hỗ trợ
yue: 支援
zh_cn: 支持
zh_tw: 支援

# Menu_DialogClose.Title
source: Exit MagicPods?
ar_aa: اغلاق MagicPods؟
bg_bg: Затваряне на MagicPods?
ca_es: Sortir de MagicPods?
cs_cz: Odejít z MagicPods?
da_dk: Afslut MagicPods?
de_de: MagicPods beenden?
el_gr: Έξοδος από το MagicPods;
es_es: ¿Cerrar MagicPods?
es_mx: ¿Salir de MagicPods?
fa_ir: خروج از MagicPods؟
fi_fi: Sulje MagicPods?
fil: Lumabas sa MagicPods?
fr_fr: Fermer MagicPods ?
he_il: לצאת מ־MagicPods?
hi_in: MagicPods बंद?
hr_hr: Izaći iz MagicPods?
hu_hu: Biztosan be akarod zárni a MagicPods-ot?
id_id: Tutup MagicPods?
it_it: Chiudi MagicPods?
ja_jp: MagicPodsを終了しますか？
kn_in: ಮ್ಯಾಜಿಕ್ ಪಾಡ್ಸ್ ಮುಕ್ತಾಯ ಮಾಡುವುದಾ?
mn_mn: MagicPods-с гарах уу?
nl_nl: MagicPods afsluiten?
pl_pl: Zamknąć MagicPods?
pt_pt: Sair do MagicPods?
ro_ro: Ieșiți din MagicPods?
ru_ru: Выйти из MagicPods?
sq_al: Dil nga MagicPods?
te_in: MagicPods నుండి బయటకి వెళ్లాలా?
tr_tr: MagicPods'u kapat?
uk_ua: Вийти з MagicPods?
vi_vn: Đóng MagicPods?
yue: 要退出 MagicPods 嗎？
zh_tw: 要退出 MagicPods 嗎？

# Menu_DialogClose.PrimaryButtonText
source: Exit
ar_aa: اغلاق
bg_bg: Изход
ca_es: Sortir
cs_cz: Odejít
da_dk: Luk
de_de: Beenden
el_gr: Έξοδος
es_es: Cerrar
es_mx: Salir
fa_ir: خروج
fi_fi: Sulje
fil: I-exit
fr_fr: Quitter
he_il: יְצִיאָה
hi_in: बंद
hr_hr: Izlaz
hu_hu: Bezárás
id_id: Tutup
it_it: Chiudi
ja_jp: 閉じる
kn_in: ಮುಚ್ಚಿ
mn_mn: Гарах
nl_nl: Afsluiten
pl_pl: Zamknąć
pt_pt: Sair
ro_ro: Ieșire
ru_ru: Выход
sq_al: Dilni
te_in: బయటకి దారి
tr_tr: Kapat
uk_ua: Вихід
vi_vn: Đóng
yue: 退出
zh_tw: 離開

# Menu_DialogClose.CloseButtonText
source: Cancel
ar_aa: الغاء
bg_bg: Отказ
ca_es: Cancel·lar
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Άκυρο
es_es: Cancelar
es_mx: Cancelar
fa_ir: نبندیم
fi_fi: Peruuta
fil: Kansela
fr_fr: Annuler
he_il: לְבַטֵל
hi_in: रद्द करना
hr_hr: Otkazati
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
kn_in: ರದ್ದುಮಾಡು
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
mn_mn: Цуцлах
ms_my: Batal
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отмена
si_lk: වසන්න
sk_sk: Zrušiť
sl_si: Prekliči
sq_al: Anullo
sr_latn: Odustani
sv_se: Avbryt
te_in: రద్దు చేయండి
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
ur_pk: منسوخ کریں
vi_vn: Huỷ
yue: 取消
zh_cn: 取消
zh_tw: 取消

# Headphones_Setting_EarDetection.HintLink
source: List of supported players
ar_aa: قائمة المشغلات المدعومة
bg_bg: Списък на поддържани плеъри
ca_es: Llista de programes de música compatibles
cs_cz: Seznam podporovaných přehrávačů
da_dk: Liste over understøttede medieafspillere
de_de: Liste der unterstützten Programme
el_gr: Λίστα με υποστηριζόμενες εφαρμογές αναπαραγωγής
es_es: Lista de programas de musica soportados
es_mx: Lista de reproductores soportados
fa_ir: لیست پخش‌کننده‌های پشتیبانی شده
fi_fi: Lista tuetuista soittimista
fil: Listahan ng mga sinusuportahang player
fr_fr: Liste des lecteurs supportés
he_il: רשימת שחקנים נתמכים
hi_in: समर्थित खिलाड़ियों की सूची
hr_hr: Popis podržanih igrača
hu_hu: Támogatott lejátszók listája
id_id: Daftar pemutar yang didukung
it_it: Lista di lettori supportati
ja_jp: サポートされているプレーヤーのリスト
kn_in: ಧ್ದ್ವನಿವರ್ದಕ ಪಟ್ಟಿ
mn_mn: Дэмжигдсэн тоглогчдын жагсаалт
nl_nl: Lijst van ondersteunde afspeelprogramma's
pl_pl: Lista obsługiwanych programów
pt_pt: Lista de reprodutores suportados
ro_ro: Lista furnizorilor suportați
ru_ru: Список поддерживаемых плееров
sq_al: Lista e lojtarëve të mbështetur
te_in: మద్దతు ఉన్న మ్యూజిక్ ప్లేయర్‌ల జాబితా
tr_tr: Desteklenin cihazlar listesi
uk_ua: Перелік програвачів, які підтримуються
vi_vn: Danh sách các thiết bị được hỗ trợ
yue: 支援的播放器清單
zh_tw: 支援的播放器列表

# Settings_Popup_Setting_SearchRadius.Header
source: AirPods search radius
ar_aa: مدى بحث الايربودز
bg_bg: Радиус за търсене на AirPods
ca_es: Ràdio de cerca dels AirPods
cs_cz: Dosah vyhledávání AirPods
da_dk: AirPods søgeradius
de_de: AirPods Suchradius
el_gr: Ακτίνα αναζήτησης AirPods
es_es: Radio de búsqueda de los AirPods
es_mx: Radio de búsqueda de los AirPods
fa_ir: شعاع اسکن برای AirPods
fi_fi: AirPodien hakualue
fil: Radius ng paghahanap ng AirPods
fr_fr: Rayon de recherche des AirPods
he_il: רדיוס חיפוש של AirPods
hi_in: एयरपॉड्स खोज त्रिज्या
hr_hr: Radijus pretraživanja za AirPods
hu_hu: AirPods keresési rádiusz
id_id: Radius pencarian AirPods
it_it: Raggio di ricerca degli AirPods
ja_jp: AirPodsの検索範囲
kn_in: ಏರ್‌ಪಾಡ್‌ಗಳ ಹುಡುಕುವ ವ್ಯಾಪ್ತಿ
lt_lt: AirPods paieškos spindulys
mn_mn: AirPods хайлтын радиус
ms_my: Lingkungan carian AirPods
nl_nl: AirPods zoekradius
pl_pl: Promień wyszukiwania od AirPods-ów
pt_br: Raio de busca por AirPods
pt_pt: Raio de pesquisa dos AirPods
ro_ro: Arie de căutare AirPods-uri
ru_ru: Радиус поиска AirPods
sq_al: Rrezja e kërkimit të AirPods
te_in: AirPods శోధన వ్యాసార్థం
tr_tr: AirPods arama alanı
uk_ua: Радіус пошуку AirPods
ur_pk: ایئر پوڈز تلاش کا رداسایئر
vi_vn: Bán kính tìm kiếm AirPods
yue: AirPods 搜尋範圍
zh_tw: AirPods 搜尋範圍

# Settings_Popup_Setting_SearchRadius.HintLink
source: What is search radius?
ar_aa: ماهو مدى البحث؟
bg_bg: Какво е радиус на търсене?
ca_es: Què és el radi de cerca?
cs_cz: Jaká je vyhledávací vzdálenost?
da_dk: Hvad er søgeradius?
de_de: Was ist der Suchradius?
el_gr: Τί είναι η ακτίνα αναζήτησης;
es_es: ¿Qué es el radio de búsqueda?
es_mx: ¿Qué es el radio de búsqueda?
fa_ir: شعاع جستجو چیست؟
fi_fi: Mikä on hakualue?
fil: Ano ang radius ng paghahanap?
fr_fr: Qu'est-ce que le rayon de recherche ?
he_il: מהו רדיוס חיפוש?
hi_in: खोज त्रिज्या क्या है?
hr_hr: Što je radijus pretraživanja?
hu_hu: Mi az a keresési rádiusz?
id_id: Apa itu radius pencarian?
it_it: Cos'è il raggio di ricerca?
ja_jp: 検索範囲とは？
kn_in: ಹುಡುಕಾಟ ವ್ಯಾಪ್ತಿ ಎಷ್ಟು?
mn_mn: Хайлтын радиус гэж юу вэ?
nl_nl: Wat is de zoekradius?
pl_pl: Jaki jest promień wyszukiwania?
pt_pt: O que é o raio de pesquisa?
ro_ro: Ce înseamnă aria de căutare?
ru_ru: Что такое радиус поиска?
sq_al: Çfarë është rrezja e kërkimit?
te_in: శోధన వ్యాసార్థం అంటే ఏమిటి?
tr_tr: Arama alanı nedir?
uk_ua: Що таке радіус пошуку?
vi_vn: Phạm vi tìm kiếm là gì?
yue: 乜嘢係搜索範圍？
zh_tw: 何為搜尋範圍？

# Settings_Popup_Tip1.Title
source: Tip
ar_aa: تلميح
bg_bg: Подсказка
ca_es: Consell
de_de: Tipp
el_gr: Συμβουλή
es_es: Consejo
es_mx: Consejo
fa_ir: نکته
fi_fi: Vinkki
fr_fr: Conseil
he_il: תשר
hi_in: सलाह
hu_hu: Tipp
id_id: Tips
it_it: Suggerimento
ja_jp: ヒント
kn_in: ಸಲಹೆ
ko_kr: 팁
lt_lt: Patarimas
lv_lv: Padoms
mn_mn: Зөвлөгөө
nb_no: Tips
pl_pl: Wskazówki
pt_br: Dica
pt_pt: Dica
ro_ro: Sfat
ru_ru: Совет
si_lk: ඉඟිය
sl_si: Nasvet
sq_al: Këshillë
sr_latn: Savjet
te_in: చిట్కా
th_th: เคล็ดลับ
tr_tr: İpucu
uk_ua: Підказка
ur_pk: خیال
vi_vn: Gợi ý
yue: 提示
zh_cn: 提示
zh_tw: 提示

# Settings_Popup_Tip1.Subtitle
source: Don't set a value greater than 65 as the animation may appear accidentally.
ar_aa: لا تقم بتعيين قيمة أكبر من 65، فقد تظهر الرسوم المتحركة بدون قصد.
bg_bg: Не задавайте стойност по-висока от 65, анимацията може да се появи случайно.
ca_es: No establiu un valor superior a 65, ja que l'animació podria aparèixer accidentalment.
cs_cz: Nenastavujte hodnotu vyšší než 65, protože by se animace mohla objevovat náhodně.
da_dk: Indstil ikke en værdi større end 65, da animationen ellers kan vises ved en fejl.
de_de: Stelle keinen höheren Wert als 65 ein, da die Animation sonst unbeabsichtigt erscheinen könnte.
el_gr: Μην θέσετε τιμή μεγαλύτερη του 65. Σε κάποιες περιπτώσεις, το εφέ μπορεί να εμφανίζετε ξαφνικά.
es_es: No establezca un valor superior a 65, ya que la animación podría aparecer accidentalmente.
es_mx: No establezca un valor superior a 65 ya que la animación puede aparecer accidentalmente.
fa_ir: مقدار را بیشتر از 65 قرار ندهید، چون ممکن است افکت به طور تصادفی ظاهر شود.
fi_fi: Älä aseta suurempaa arvoa kuin 65, joissain tapauksissa animaatio saattaa ilmaantua vahingossa.
fil: Huwag magtakda ng halagang value sa 65 dahil maaaring hindi sinasadyang lumabas ang animation.
fr_fr: N'entrez pas une valeur supérieure à 65 car cela pourrait faire apparaitre l'animation par erreur.
he_il: אל תגדיר ערך גדול מ- 65. עקב כך שההנפשה עשויה להופיע בטעות.
hi_in: 65 से अधिक मान सेट न करें क्योंकि ऐनिमेशन गलती से प्रकट हो सकता है।
hr_hr: Ne postavljajte vrijednost veću od 65 jer se animacija može pojaviti slučajno.
hu_hu: Ne állítson be 65-nél nagyobb értéket mert bizonyos esetekben az animáció véletlenül jelenhet meg.
id_id: Jangan menetapkan nilai lebih besar dari 65 karena animasi mungkin muncul secara tidak sengaja.
it_it: Non impostare un valore maggiore di 65 in quanto l'animazione potrebbe apparire accidentalmente.
ja_jp: アニメーションが誤って表示される可能性があるため、65以上の値を設定しないでください。
kn_in: ಅನಿಮೇಷನ್ ಆಕಸ್ಮಿಕವಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳಬಹುದಾದ್ದರಿಂದ 65 ಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಮೌಲ್ಯವನ್ನು ಹೊಂದಿಸಬೇಡಿ.
lt_lt: Nenustatykite didesnės nei 65 reikšmės, nes kai kurios animacijos gali iškilti netinkamu laiku.
mn_mn: Хөдөлгөөнт дүрс нь санамсаргүй гарч ирж болзошгүй тул 65-аас дээш утгыг бүү тохируул.
ms_my: Jangan tetapkan nilai lebih daripada 65. Sebab animasi mungkin muncul secara tidak sengaja.
nl_nl: Stel geen waarde hoger dan 65, in sommige gevallen kan de animatie per ongeluk verschijnen.
pl_pl: Nie ustawiaj wartości powyżej 65 jeśli wyskakujące okienko pojawia się przypadkowo.
pt_br: Não defina um valor maior que 65, a animação pode aparecer acidentalmente.
pt_pt: Não defina um valor superior a 65, pois a animação pode aparecer acidentalmente.
ro_ro: Nu alegeți o valoare mai mare decât 65 deoarece poate cauza ca animația să apară accidental.
ru_ru: Не задавайте значение больше 65, так как анимация может появляться некорректно.
sq_al: Mos vendosni një vlerë më të madhe se 65 pasi animacioni mund të shfaqet aksidentalisht.
te_in: యానిమేషన్ అనుకోకుండా కనిపించవచ్చు కాబట్టి 65 కంటే ఎక్కువ విలువను సెట్ చేయవద్దు.
tr_tr: Animasyon yanlışlıkla görünebileceği için 65'ten büyük bir değer ayarlamayın.
uk_ua: Не встановлюйте значення більшим за 65, тому що анімація може з'являтися випадково.
ur_pk: پینسٹھ سے زیادہ کی قدر متعین نہ کریں۔ بعض صورتوں میں، اینیمیشن حادثاتی طور پر ظاہر ہو سکتی ہے۔
vi_vn: Không đặt giá trị trên quá 65 vì cửa sổ có thể vô tình xuất hiện.
yue: 請唔好將值設定超過 65，咁可能會令動畫提示視窗意外顯示。
zh_tw: 請不要將值設定超過 65，這可能會讓動畫提示視窗意外顯示。

# Settings_ShowConnectButton_Setting.Header
source: Show "Connect" button
ar_aa: اظهر زر الربط
bg_bg: Покажи бутон „Свържи“
ca_es: Mostra el botó «Connectar»
cs_cz: Zobrazit tlačítko „Připojit“
da_dk: Vis knappen »Opret forbindelse«
de_de: Zeige "Verbinden"- Schaltfläche
el_gr: Προβολή του κουμπιού <<Σύνδεση>>
es_es: Mostrar boton «Connect»
es_mx: Muestra el botón “Conectar”
fa_ir: نمایش دکمه «اتصال»
fi_fi: Näytä «Yhdistä»-painike
fil: Ipakita ang pindutan ng "Konnect"
fr_fr: Afficher le bouton « Connecter »
he_il: הצג את לחצן ״התחבר״
hi_in: «जुडिये» बटन दिखाएँ
hr_hr: Prikaži gumb «Poveži se»
hu_hu: «Kapcsolódás» gomb mutatása
id_id: Tampilkan tombol «Sambungkan»
it_it: Mostra il pulsante «Connetti»
ja_jp: 「接続」ボタンを表示する
kn_in: «ಸಂಪರ್ಕಿಸು» ಬಟನ್ ತೋರಿಸಿ
mn_mn: "Холбох" товчийг харуулах
nl_nl: Toon «Verbinden» knop
pl_pl: Pokaż przycisk „Połącz”
pt_pt: Exibir o botão «Conectar»
ro_ro: Arată butonul «Conectați»
ru_ru: Показать кнопку «Подключить»
sq_al: Shfaq butonin "Lidhu"
te_in: “కనెక్ట్” బటన్‌ను చూపించు
tr_tr: «Bağlan» butonunu göster
uk_ua: Показувати кнопку «Під'єднати»
vi_vn: Hiển thị nút kết nối
yue: 顯示「連接」按鈕
zh_tw: 顯示「連線」按鈕

# Headphones_Setting_AutoConnect.Header
source: Auto connect
ar_aa: اتصال تلقائي
bg_bg: Автоматично свързване
ca_es: Connexió automàtica
cs_cz: Automatické připojení
da_dk: Opret automatisk forbindelse
de_de: Automatische Verbindung
el_gr: Αυτόματη Σύνδεση
es_es: Conexion automatica
es_mx: Auto conexión
fa_ir: اتصال خودکار
fi_fi: Automaattinen yhdistäminen
fil: Auto Konnect
fr_fr: Connexion automatique
he_il: התחברות אוטומטית
hi_in: अपने आप जुडिये
hr_hr: Automatsko povezivanje
hu_hu: Automatikus csatlakozás
id_id: Otomatis Sambungkan
it_it: Auto connetti
ja_jp: 自動接続
kn_in: ಸ್ವಯಂ ಸಂಪರ್ಕ
mn_mn: Автомат холболт
nl_nl: Automatisch verbinden
pl_pl: Połączenie automatyczne
pt_pt: Conexão automática
ro_ro: Auto-conectare
ru_ru: Автоматическое подключение
sq_al: Lidhja automatike
te_in: ఆటో కనెక్ట్
tr_tr: Otomatik olarak bağlan
uk_ua: Авто під'єднання
vi_vn: Tự động kết nối
yue: 自動連線
zh_tw: 自動連線

# Headphones_Setting_AutoPlay.Header
source: Auto play
ar_aa: تشغيل تلقائي
bg_bg: Автоматично възпроизвеждане
ca_es: Reproducció automàtica
cs_cz: Automatické přehrávání
da_dk: Automatisk afspilning
de_de: Automatische Wiedergabe
el_gr: Αυτόματη αναπαραγωγή
es_es: Auto-reproducción
es_mx: Auto Reproducción
fa_ir: پخش خودکار
fi_fi: Automaattinen toisto
fr_fr: Lecture automatique
he_il: הפעלה אוטומטית
hi_in: अपने आप प्ले
hr_hr: Automatska reprodukcija
hu_hu: Automatikus lejátszás
id_id: Putar Otomatis
it_it: Riproduzione automatica
ja_jp: 自動再生
kn_in: ಸ್ವಯಂ ಚಾಲನೆ
mn_mn: Автоматаар тоглох
nl_nl: Automatisch spelen
pl_pl: Automatyczne odtwarzanie
pt_pt: Reprodução automática
ro_ro: Redare automată
ru_ru: Автоматическое воспроизведение
sq_al: Luaj automatikisht
te_in: ఆటో ప్లే
tr_tr: Otomatik oynat
uk_ua: Автоматичне програвання
vi_vn: Tự động phát
yue: 自動播放
zh_tw: 自動播放

# Settings_Popup_Tip2.ActionButtonContent
source: Apply
ar_aa: تطبيق
bg_bg: Приложи
ca_es: Aplicar
cs_cz: Použít
da_dk: Anvend
de_de: Anwenden
el_gr: Εφαρμογή
es_es: Aplicar
es_mx: Aplicar
fa_ir: قبول
fi_fi: Käytä
fil: Mag-apply
fr_fr: Appliquer
he_il: החל
hi_in: लागू
hr_hr: Primijeniti
hu_hu: Alkalmazás
id_id: Terapkan
it_it: Applica
ja_jp: 適用
kn_in: ಅನ್ವಯಿಸು
ko_kr: 적용
lt_lt: Taikyti
lv_lv: Piemērot
mn_mn: Өргөдөл гаргах
ms_my: Menerapkan
nb_no: Bruk
nl_nl: Pas toe
pl_pl: Zastosuj
pt_br: Aplicar
pt_pt: Aplicar
ro_ro: Aplicați
ru_ru: Применить
si_lk: යොදන්න
sk_sk: Použiť
sl_si: Potrdi
sq_al: Aplikoni
sr_latn: Primjeni
sv_se: Tillämpa
te_in: దరఖాస్తు చేసుకోండి
th_th: ยืนยัน
tr_tr: Uygula
uk_ua: Застосувати
ur_pk: لگا ییں
vi_vn: Áp dụng
yue: 應用
zh_cn: 应用
zh_tw: 套用

# Settings_Popup_Tip2.CloseButtonContent
source: Ignore
ar_aa: تجاهل
bg_bg: Игнорирай
ca_es: Ignorar
cs_cz: Ignorovat
da_dk: Ignorer
de_de: Ignorieren
el_gr: Αγνόηση
es_es: Ignorar
es_mx: Ignorar
fa_ir: مهم نیست
fi_fi: Ohita
fil: I-ignore
fr_fr: Ne plus me le rappeler
he_il: התעלם
hi_in: अनदेखा करना
hr_hr: Zanemariti
hu_hu: Figyelmen kívül hagyás
id_id: Abaikan
it_it: Ignora
ja_jp: 無視する
kn_in: ನಿರ್ಲಕ್ಷಿಸಿ
lt_lt: Ignoruoti
mn_mn: Үл тоомсорлох
ms_my: Abaikan
nl_nl: Negeren
pl_pl: Ignoruj
pt_br: Ignorar
pt_pt: Ignorar
ro_ro: Nu-mi pasă
ru_ru: Не напоминать
sq_al: Injoro
te_in: పట్టించుకోకుండా
tr_tr: Atla
uk_ua: Ігнорувати
ur_pk: نزر انداز کرو
vi_vn: Bỏ qua
yue: 忽略
zh_tw: 忽略
